Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_inarinsaamenkielisen_oppimateriaalisuunnittelijan_viransijaista_-_hakuaikaa_jatkettu_11_2_2022_saakka.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee inarinsaamenkielisen oppimateriaalisuunnittelijan viransijaista – hakuaikaa jatkettu 11.2.2022 saakka
sme: Sámediggi ohcá anárašgielat oahppamateriálaplánejeaddji virgesadjásačča – Ohcanáigi lea jotkojuvvon 11.2.2022 rádjai

source: Saamelaiskäräjät ilmoittaa haettavaksi inarinsaamenkielisen oppimateriaalisuunnittelijan viransijaisuuden.
sme: Sámediggi almmuha ohcan láhkai anárašgielat oahppamateriálaplánejeaddji virgesadjásašvuođa.

source: Saamelaiskäräjillä työskentelee useita oppimateriaalisuunnittelijoita, joiden tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 41 §:ssä.
sme: Sámedikkis barget máŋga oahppamateriálaplánejeaddji, geaid barggut leat meroštallojuvvon Sámedikki bargoortnega 41 §:s.

source: Oppimateriaalisuunnittelijoiden tehtävänä on mm. huolehtia oppimateriaalisihteerin kanssa yhteistyössä oppimateriaaliprojektien toteuttamisesta ja oppimateriaalityöryhmien ohjauksesta sekä huolehtia oppimateriaaleja koskevasta tiedottamisesta, Saamelaiskäräjien oppimateriaalinäyttelystä ja -arkistosta.
sme: Oahppamateriálaplánejeaddjiid bargun leat ee. fuolahit ovttasbarggus oahppamateriálačálliin oahppamateriálaprošeavttaid ollašuhttimis, oahppamateriálabargojoavkkuid bagadallamis, fuolahit oahppamateriálaide guoski dieđiheamis, Sámedikki oahppamateriálačájáhusas ja -arkiivvas.

source: Haettavana olevassa oppimateriaalisuunnittelijan tehtävässä edellytetään erityisesti hyvää inarinsaamen kielen osaamista.
sme: Oahppamateriálaplánejeaddji barggus, mii dál lea ohcan láhkai, eaktuduvvo erenomážit buorre anárašgiela dáidu.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađáhusvuđot gelbbolašvuođagáibádussan lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää soveltuvaa tutkintoa, pedagogista osaamista, koulutusasioiden ja hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Virggi ceavzilis dikšun eaktuda heivvolaš allaskuvladutkosa, pedagogalaš máhtu, skuvlenáššiid ja hálddahuslaš bargguid dovdama ja buriid ovttasbargo- ja gulahallandáidduid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV mukaan (peruspalkka ilman lisiä 2597,07 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/IV mielde (vuođđobálká almmá lasiid haga 2 597,07 euro/mb).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
sme: Vuođđobálkká lassin máksojuvvojit bargohárjánumi mielde bálvalanlasit ja 24 % sámeguovllu lassi.

source: Viransijaisuus alkaa sopimuksen mukaan, ja se kestää 31.12.2023 saakka.
sme: Virgesadjásašvuohta devdojuvvo 31.12.2021 rárjái ja dat álgá soahpamuša mielde.

source: Viran täyttämisessä noudatetaan kahden kuukauden koeaikaa.
sme: Virggi deavdimis čuvvojuvvo guovtti mánotbaji geahččalanáigi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 11.2.2022 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?4421272b .
sme: Ohcamušaid oktan mildosiiguin galgá doaimmahit Sámedikki čállingoddái 11.2.2022 rádjái čujuhussii https://www.sympahr.net/public/pq.aspx?4421272b

source: Lisätietoja antavat koulutussihteeri Ulla Aikio-Puoskari 010 839 3112 ja oppimateriaalisihteeri Petra Kuuva 010 839 3119.
sme: Lassedieđuid addiba skuvlenčálli Ulla Aikio-Puoskari 010 839 3112 ja oahppamateriálačálli Petra Kuuva 010 839 3119.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
sme: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 14.1.2022 Saamelaiskäräjät
sme: Anáris 14.1.2022 Sámediggi
